tap "garethr/kubeval"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "iterative/dvc"
tap "pachyderm/tap"
brew "azure-cli"
brew "bash-completion"
brew "docker-machine-driver-xhyve"
brew "lame"
brew "ffmpeg", args: ["with-libvorbis", "with-sdl2", "with-theora"]
brew "findutils"
brew "git"
brew "git-flow"
brew "git-lfs"
brew "gnupg"
brew "go"
brew "jq"
brew "kops"
brew "kubernetes-helm"
brew "libyaml"
brew "python"
brew "magic-wormhole"
brew "maven"
brew "md5sha1sum"
brew "mysql"
brew "neovim"
brew "ossp-uuid"
brew "pipenv"
brew "pre-commit", link: false
brew "pyenv"
brew "pyenv-virtualenv"
brew "pyenv-virtualenvwrapper"
brew "shellcheck"
brew "sox"
brew "tig"
brew "tmux"
brew "tree"
brew "watch"
brew "wget"
brew "yamllint"
brew "yarn", args: ["without-node"]
brew "garethr/kubeval/kubeval"
brew "iterative/dvc/dvc"
brew "pachyderm/tap/pachctl@1.6"
cask "ngrok"
cask "osxfuse"
